$('#rules > p').eq(0).text("Вітаємо в нашій новій грі Життя Студента. Ця гра про першокурсника, котрий тільки що поступив до університету, і від сьогодні має 16 тижнів до кінця першого семестру. Два раза на тиждень тобі необхідно буде обирати одну з чотирьох задач, яку буде виконувати твій герой:");
$('#rules > ol > li').eq(0).text("Навчання");
$('#rules > ol > li').eq(1).text("Стосунки з твоєю другою половинкою");
$('#rules > ol > li').eq(2).text("Відомость");
$('#rules > ol > li').eq(3).text("Матеріальність");
$('#rules > p').eq(1).text('Твій вибір буде впливати на панель з правої сторони, віднімаючи чи додаючи пункти в кожний стовбур, котра в свою чергу буде впливати на головного героя. На початку гри всі стовбці встановлені на відмітку в 100 балів, еслі бодай один з них буде меньше 10 - ти програєшь. Також як можно частіше дивися на свій календар, для того щоб приготуватися до західу, котрий у тебе заплонований. Увага, под час західу ти можешь вибрати тільки ту іконку, котра отповядає за цей захід, тому якщо твій герой буде мати якісь проблеми з іншими задачамі, ти програєшь.');
$('#rules > p').eq(2).text('Я в тебе вірю, у тебе все вийде, зачиняй вікно і удачі!');
$('#week > p').eq(1).text('ТИЖДЕНЬ');


$('#forKal0 > td').eq(0).text('Дні тиждня');
$('#forKal0 > td').eq(1).text('Понеділок');
$('#forKal0 > td').eq(2).text('Вівторок');
$('#forKal0 > td').eq(3).text('Середа');
$('#forKal0 > td').eq(4).text('Четверг');
$('#forKal0 > td').eq(5).text("П'ятниця");
$('#forKal0 > td').eq(6).text('Субота');
$('#forKal0 > td').eq(7).text('Неділя');
$('.loveSprawy').text('День народження у твоїй другій половинкі');
$('.popularSprawy').eq(1).text('Найбільша вечірка в твоєму місті');
$('.popularSprawy').eq(0).text('День народження у твого друга');
$(".uczelnia").eq(0).text('Перший колоквіум');
$(".uczelnia").text('Егзамін');
$('.uczelnia').eq(1).text('Колоквіум');
$(".uczelnia").eq(2).text('Колоквіум');

for(var j = 1;j < 17;j++){
    $('#forKal' + j + " > td").eq(0).text('Тиждень ' + j);
}
$("#plan > h1").text('Твій план');


$("#startGame").text('Нова гра');
$('#ManWoman').text('Рід');
$('#lang').text('Мова');
$('.sex').eq(0).text('Чоловік');
$('.sex').eq(1).text('Жінка');

